Repository: WPPlugins/beforeafter-pictures
Catalog: languages/bap-*.po
Languages: de_de

source: Options saved.
de_de: Optionen gespeichert.

source: Before/After Pictures PlugIn Options
de_de: Before/After Pictures PlugIn Optionen

source: Before/After-Pictures Default Settings (can be overwritten for each Before/After usage in a post)
de_de: Before/After-Pictures Standard-Einstellungen (können bei jeder Verwendung in einem Artikel überschrieben werden)

source: Animated intro:
de_de: Animiertes Intro:

source: ex: true/false
de_de: true/false

source: Intro delay (ms):
de_de: Intro Verzögerung (ms):

source: ex: 1000
de_de: z.B.: 1000

source: Intro duration (ms):
de_de: Intro Dauer (ms):

source: Show links:
de_de: Verweise anzeigen:

source: Before/After-Pictures Language Settings (can be set only here)
de_de: Before/After-Pictures Spracheinstellungen (können nur hier eingestellt werden)

source: Slider tooltip text:
de_de: Regler Hilfe-Text:

source: ex: drag me to compare pictures
de_de: z.B.: zieh mich nach rechts/links um die Bilder zu vergleichen

source: Link text (Before):
de_de: Verweis Text (Vorher):

source: ex: Before
de_de: z.B.: Vorher

source: Link text (After):
de_de: Verweis Text (Nachrher):

source: ex: After
de_de: z.B.: Nachher

source: Before/After-Pictures CSS Settings (can be set only here)
de_de: Before/After-Pictures CSS-Einstellungen (können nur hier eingestellt werden)

source: Link Font:
de_de: Verweis Schriftart:

source: ex: Verdana
de_de: z.B.: Verdana

source: Link Font Size:
de_de: Verweis Schriftgröße

source: ex: 85%
de_de: z.B.: 85%

source: Link Color:
de_de: Verweis Farbe:

source: ex: black or #000000
de_de: z.B.: black or #000000

source: Link Visited Color:
de_de: Verweis Farbe (Visited):

source: Link Hover Color:
de_de: Verweis Farbe (Hover):

source: Link Active Color:
de_de: Verweis Farbe (Active):

source: Update Options
de_de: Optionen speichern
